Repository: codesyntax/deporeibar-baietz-312
Catalog: frontend/packages/volto-fullcalendar-block/locales/*/LC_MESSAGES/volto.po
Languages: de

source: 2-digit
de: 2-stellig

source: Calendar Settings
de: Kalender Einstellungen

source: Calendar URL
de: Kalender URL

source: Day
de: Tag

source: FullCalendar
de: Kalender

source: If not set, current date is used.
de: Falls nicht gesetzt, wird das aktuelle Datum genutzt.

source: Initial date
de: Ausgangsdatum

source: Initial view
de: Standardansicht

source: List day
de: Tag auflisten

source: List month
de: Monat auflisten

source: List week
de: Woche auflisten

source: Long
de: Lang

source: Month
de: Monat

source: Must point to an iCal/ics file.
de: Muss auf eine iCal/ics-Datei zeigen.

source: Next
de: Weiter

source: Numeric
de: Numerisch

source: Previous
de: Zur체ck

source: Short
de: Kurz

source: Title
de: Titel

source: Title: Day format
de: Titel: Format Tag

source: Title: Month format
de: Titel: Format Monat

source: Title: Year format
de: Titel: Format Jahr

source: Today
de: Heute

source: Toolbar center
de: Schaltfl채chen mittig

source: Toolbar left
de: Schaltfl채chen links

source: Toolbar right
de: Schaltfl채chen rechts

source: Week
de: Woche
