Repository: codesyntax/deporeibar-baietz-312
Catalog: backend/src/deporeibar/addon/locales/*/LC_MESSAGES/deporeibar.addon.po
Languages: es

source: Agendaren bistan agertuko den izena
es: Nombre que saldrá en la vista de agenda

source: Altuera
es: Altitud

source: Bertan behera utzita
es: No realizada

source: Beste izenak
es: Otros nombres

source: Egin gabe
es: Sin hacer

source: Eginda
es: Hecho

source: Egoera
es: Estado

source: Eguna
es: Día

source: Idatzi bat lerro bakoitzean
es: Un nombre en cada línea

source: Igoera
es: Ascensión

source: Igoera egin zen eguna
es: Día

source: Latitudea
es: Latitud

source: Longitudea
es: Longitud

source: Mendia
es: Montaña

source: Mendia igo zuten pertsonak
es: Personas que subieron

source: Mendizerra
es: Sierra

source: OSM kodea
es: Código OSM

source: Oharrak
es: Notas

source: Proposatutakoa
es: Propuesta

source: Sektorea
es: Sector

source: Zailtasuna
es: Dificultad

source: Zain
es: A la espera
